[Cues]
Cue_E4_9B_Junkyard_End_Chloe_010="Oh God, Max, look... she's still there."
Cue_E4_9B_Junkyard_End_Chloe_060="What the fuck?"
Cue_E4_9B_Junkyard_End_Max_020="Don’t look, Chloe…"
Cue_E4_9B_Junkyard_End_Max_030="Oh no…"
Cue_E4_9B_Junkyard_End_Max_040="Chloe! Look out!"
Cue_E4_9B_Junkyard_End_Max_050="You..."
Cue_E4_9B_Junkyard_End_Max_070="Chloe…"
Cue_E4_9B_Junkyard_Grave_Max_010="Chloe, come over here, quick!
"
Cue_E4_9B_Junkyard_Insertion_Chloe_020="Right. Just get ready to use your rewind fast if Nathan tries to jump us."
Cue_E4_9B_Junkyard_Insertion_Max_010="Stop stomping around, Chloe!"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_010="Chloe, hold up! Wait for me!"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_020="Jesus, be quiet! We have to be invisible…"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_030="Hey, I can’t focus if you’re yelling... please."
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_040="Look, we can’t track Nathan if you’re not going to be cool…"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_050="For God’s sake, Chloe, you have to be quiet! We could die, okay?"
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_010="So creepy out here…"
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_020="Where are you, Nathan Prescott?"
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_030="Rachel... Oh, Rachel..."
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_040="You're gonna suffer, Nathan."
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_050="Come on, come on…"
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_010="Come on, come on. Nathan needs to die now..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_020="I should have run his punk-ass over in my truck…"
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_030="I know he's out there. I smell shit..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_040="Max, when we catch Nathan you better rewind so I can kill him over and over…"
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_050="The Prescotts are all going down…"
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_060="Rachel, I will get your revenge... I swear..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_070="God, I want to fucking kill that little psycho..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_080="Max, we have to do this together. Your power is going to nail Nathan."
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_010="We really have to be quiet…"
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_020="What the hell... Oh, gross!"
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_030="Maybe we should have called the police…"
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_040="I hate this place…"
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_050="I'm sorry, Rachel."
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_010="Max, slow down!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_020="Dude, don’t leave me behind!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_030="Max, stay close so we can be a team…"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_040="Do you see him up there, Max? Hold on!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_050="Come back here! Don’t leave me alone!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_010="Max, please hurry!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_020="Move your ass, Max! Nathan is dead!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_030="Are you looking for something back there? Catch up!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_040="Max, stick with me before your phone battery dies…"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_050="Are you okay? We need to hurry and get that motherfucker!"
